/* Localized versions of Info.plist keys */

CFBundleName = "DoubleCommand";
CFBundleShortVersionString = "1.6.4";
CFBundleGetInfoString = "DoubleCommand Preferences version 1.6.4, Copyright (c) 2003 Christian Nadolle.";
NSHumanReadableCopyright = "Copyright (c) 2003 Christian Nadolle.";
NSPrefPaneIconFile = "Icon.png";
NSPrefPaneIconLabel = "DoubleCommand";